// "1lyp2vg": {
        //     count: 1,
        //     desc:
        //         "简约而不简单的T恤，\n\n莫过于什么元素都别用，就是一身纯色，\n\n如此简单，却百搭得不行，\n\n搭配衣服的颜色毫无挑剔，\n\n穿出清爽怡人好心情，你心动了吗？\nS码：100斤以下 M码：100-110斤 L码：110-125斤 XL码：125-135斤",
        //     iid: "1lyp2vg",
        //     imageURL:
        //         "//s11.mogucdn.com/mlcdn/c45406/180423_0h6j2abd17hka9d4j7dlk710d3af9_640x960.jpg",
        //     price: "39.00",
        //     title:
        //         "2018春夏季新款八色纯色浅色系时尚简约韩范纯棉学生休闲百搭基础款纯色圆领短袖上衣女T恤",
        //     status: false
        // },
        // 1: {
        //     count: 1,
        //     desc:
        //         "简约而不简单的T恤，\n\n莫过于什么元素都别用，就是一身纯色，\n\n如此简单，却百搭得不行，\n\n搭配衣服的颜色毫无挑剔，\n\n穿出清爽怡人好心情，你心动了吗？\nS码：100斤以下 M码：100-110斤 L码：110-125斤 XL码：125-135斤",
        //     iid: "1lyp2vg",
        //     imageURL:
        //         "//s11.mogucdn.com/mlcdn/c45406/180423_0h6j2abd17hka9d4j7dlk710d3af9_640x960.jpg",
        //     price: "39.00",
        //     title:
        //         "2018春夏季新款八色纯色浅色系时尚简约韩范纯棉学生休闲百搭基础款纯色圆领短袖上衣女T恤",
        //     status: false
        // },
        // 2: {
        //     count: 1,
        //     desc:
        //         "简约而不简单的T恤，\n\n莫过于什么元素都别用，就是一身纯色，\n\n如此简单，却百搭得不行，\n\n搭配衣服的颜色毫无挑剔，\n\n穿出清爽怡人好心情，你心动了吗？\nS码：100斤以下 M码：100-110斤 L码：110-125斤 XL码：125-135斤",
        //     iid: "1lyp2vg",
        //     imageURL:
        //         "//s11.mogucdn.com/mlcdn/c45406/180423_0h6j2abd17hka9d4j7dlk710d3af9_640x960.jpg",
        //     price: "39.00",
        //     title:
        //         "2018春夏季新款八色纯色浅色系时尚简约韩范纯棉学生休闲百搭基础款纯色圆领短袖上衣女T恤",
        //     status: false
        // },
        // 3: {
        //     count: 1,
        //     desc:
        //         "简约而不简单的T恤，\n\n莫过于什么元素都别用，就是一身纯色，\n\n如此简单，却百搭得不行，\n\n搭配衣服的颜色毫无挑剔，\n\n穿出清爽怡人好心情，你心动了吗？\nS码：100斤以下 M码：100-110斤 L码：110-125斤 XL码：125-135斤",
        //     iid: "1lyp2vg",
        //     imageURL:
        //         "//s11.mogucdn.com/mlcdn/c45406/180423_0h6j2abd17hka9d4j7dlk710d3af9_640x960.jpg",
        //     price: "39.00",
        //     title:
        //         "2018春夏季新款八色纯色浅色系时尚简约韩范纯棉学生休闲百搭基础款纯色圆领短袖上衣女T恤",
        //     status: false
        // },
        // 4: {
        //     count: 1,
        //     desc:
        //         "简约而不简单的T恤，\n\n莫过于什么元素都别用，就是一身纯色，\n\n如此简单，却百搭得不行，\n\n搭配衣服的颜色毫无挑剔，\n\n穿出清爽怡人好心情，你心动了吗？\nS码：100斤以下 M码：100-110斤 L码：110-125斤 XL码：125-135斤",
        //     iid: "1lyp2vg",
        //     imageURL:
        //         "//s11.mogucdn.com/mlcdn/c45406/180423_0h6j2abd17hka9d4j7dlk710d3af9_640x960.jpg",
        //     price: "39.00",
        //     title:
        //         "2018春夏季新款八色纯色浅色系时尚简约韩范纯棉学生休闲百搭基础款纯色圆领短袖上衣女T恤",
        //     status: false
        // },
        // 5: {
        //     count: 1,
        //     desc:
        //         "简约而不简单的T恤，\n\n莫过于什么元素都别用，就是一身纯色，\n\n如此简单，却百搭得不行，\n\n搭配衣服的颜色毫无挑剔，\n\n穿出清爽怡人好心情，你心动了吗？\nS码：100斤以下 M码：100-110斤 L码：110-125斤 XL码：125-135斤",
        //     iid: "1lyp2vg",
        //     imageURL:
        //         "//s11.mogucdn.com/mlcdn/c45406/180423_0h6j2abd17hka9d4j7dlk710d3af9_640x960.jpg",
        //     price: "39.00",
        //     title:
        //         "2018春夏季新款八色纯色浅色系时尚简约韩范纯棉学生休闲百搭基础款纯色圆领短袖上衣女T恤",
        //     status: false
        // }
export default {
    cartList: [],
    cate:[
        {}
    ]
}